
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenuItem"; title = "JSONModeler"; ObjectID = "56"; */
"56.title" = "JSONModeler";

/* Class = "NSMenu"; title = "JSONModeler"; ObjectID = "57"; */
"57.title" = "JSONModeler";

/* Class = "NSMenuItem"; title = "About JSONModeler"; ObjectID = "58"; */
"58.title" = "About JSONModeler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide JSONModeler"; ObjectID = "134"; */
"134.title" = "Hide JSONModeler";

/* Class = "NSMenuItem"; title = "Quit JSONModeler"; ObjectID = "136"; */
"136.title" = "Quit JSONModeler";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenuItem"; title = "JSONModeler Help"; ObjectID = "492"; */
"492.title" = "JSONModeler Help";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Find and Replace…";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "599"; */
"599.title" = "Check For Updates...";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "605"; */
"605.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "606"; */
"606.title" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "607"; */
"607.title" = "New";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "608"; */
"608.title" = "Open…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "609"; */
"609.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "611"; */
"611.title" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "612"; */
"612.title" = "Save";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "613"; */
"613.title" = "Save As…";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "614"; */
"614.title" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "616"; */
"616.title" = "Page Setup…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "617"; */
"617.title" = "Print…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "618"; */
"618.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "619"; */
"619.title" = "Clear Menu";
